<template>
  <section class="about__company">
    <div class="container">
      <h2 class="about__company-title">
        <span class="about__company-title-span">Витрина Недвижимости</span> — ваш надежный
        партнер на рынке недвижимости Ташкента.
      </h2>
      <div class="about__company-text-desc">
        <p class="about__company-desc">
          Мы не просто размещаем тысячи объектов, ведь это может сделать каждый. Наши
          профессионалы с более чем 10-летним опытом проводят полную юридическую проверку,
          анализ ликвидности и тщательную верификацию документов, чтобы вы могли быть
          уверены в безопасности своих средств.
        </p>
        <p class="about__company-desc">
          В нашу эксклюзивную подборку ""ТОП-100 лучших квартир Ташкента"" входят только
          самые проверенные и ликвидные объекты.
        </p>
        <p class="about__company-desc">
          С нами одобрение ипотеки на 35% выше. Наш колоссальный опыт и сеть из свыше 8000
          агентов в странах СНГ помогают нам быть крупнейшим агентством на международном
          уровне.
        </p>
        <p class="about__company-desc">
          Удобная платформа позволит вам подобрать квартиру в 1 клик, под ваш бюджет и
          потребности, с бонусной консультацией от специалиста и юридическим
          сопровождением сделки.
        </p>
        <p class="about__company-desc">
          Перестаньте тратить время на бесконечный поиск и рисковать своими средствами на
          сомнительных площадках. Доверьтесь профессионалам, которые являются членами
          Гильдии риелторов и входят в Ассоциацию риелторов Узбекистана. Мы также
          сертифицированы Агентством по Управлению Государственными Активами.
        </p>
      </div>
      <h3 class="about__company-title2">
        <span class="about__company-title-span">Витрина Недвижимости</span> — качество,
        проверенное экспертами, доступное вам уже сегодня."
      </h3>
    </div>
  </section>
</template>

<script setup></script>
